module.exports = {
    hasMore: true,
    count: 288,
    data: [{
            username: '我是吃货',
            comment: '非常好吃，棒棒的，下次再来。非常好吃，棒棒的，下次再来。非常好吃，棒棒的，下次再来。非常好吃，棒棒的，下次再来。非常好吃，棒棒的，下次再来。非常好吃，棒棒的，下次再来。非常好吃，棒棒的，下次再来。非常好吃，棒棒的，下次再来。',
            img: ['http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201708124-1116595594.png', 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png', 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png'],
            star: 5
        },
        {
            username: '我是吃神',
            comment: '羊肉够分量，不错非常好吃，棒棒的，下次再来。非常好吃，棒棒的，下次再来。非常好吃，棒棒的，下次再来。非常好吃，棒棒的，下次再来。非常好吃，棒棒的，下次再来。非常好吃，棒棒的，下次再来。',
            img: ['http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201708124-1116595594.png', 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png', 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png'],
            star: 4
        },
        {
            username: '137****1242',
            comment: '有自助的水果，非常喜欢',

            star: 4
        },
        {
            username: '131****3980',
            comment: '桌子环境有点糟糕，不喜欢',
            img: ['http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201708124-1116595594.png', 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png', 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png'],
            star: 2
        },
        {
            username: '135****3565',
            comment: '基本还可以，中规中矩吧，虽然没有啥惊喜',
            img: ['http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201708124-1116595594.png', 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png', 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png'],
            star: 3
        },
        {
            username: '130****9879',
            comment: '感觉很棒，服务员态度非常好',
            img: ['http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201708124-1116595594.png', 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png', 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png'],
            star: 5
        },
        {
            username: '186****7570',
            comment: '要是能多给开点发票就好了，哈哈啊',
            img: ['http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201708124-1116595594.png', 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png', 'http://images2015.cnblogs.com/blog/138012/201610/138012-20161016201645858-1342445625.png'],
            star: 4
        }
    ]
}